{
  "!": 13,
  "!!": 14,
  "!!!": 15,
  "!\"": 16,
  "!\u201d": 17,
  "\"": 41,
  "\")": 46,
  "\").": 47,
  "\",": 42,
  "\".": 45,
  "\":": 43,
  "\"?": 44,
  "\"\u060c": 48,
  "\"\u061f": 49,
  "$": 90,
  "$1": 331,
  "%": 96,
  "%)": 97,
  "&": 95,
  "'": 37,
  "''": 39,
  "'.": 38,
  "(": 63,
  "()": 66,
  "().": 67,
  "()\u060c": 68,
  "(.": 65,
  "(1)": 328,
  "(1)(": 329,
  "(19": 782,
  "(190,2": 798,
  "(192,2": 822,
  "(2)": 1018,
  "(2)(": 1019,
  "(3)": 1559,
  "(4)": 1775,
  "(5)": 1966,
  "(6)": 2168,
  "(7)": 2336,
  "(8)": 2457,
  "(9)": 2568,
  "(:": 64,
  "([1])": 327,
  "(\u060c": 69,
  "(\u061b": 70,
  ")": 71,
  ")!": 75,
  "))": 78,
  ")).": 79,
  "),": 72,
  ").": 76,
  ")...": 77,
  "):": 74,
  ");": 73,
  ")]": 80,
  ")\u060c": 81,
  ")\u061b": 82,
  ")\u061f": 83,
  "*": 91,
  "**": 92,
  "***": 93,
  "****": 94,
  ",": 7,
  ",\"": 8,
  ",000,000": 225,
  ",500": 2003,
  ",\u201d": 9,
  "-": 4,
  "--": 5,
  "-----": 6,
  "-0": 194,
  "-01": 242,
  "-02": 251,
  "-03": 260,
  "-04": 269,
  "-05": 276,
  "-06": 286,
  "-07": 293,
  "-08": 299,
  "-09": 305,
  "-1": 312,
  "-10": 357,
  "-100": 378,
  "-11": 424,
  "-12": 477,
  "-13": 527,
  "-14": 570,
  "-15": 606,
  "-16": 654,
  "-17": 691,
  "-18": 727,
  "-19": 778,
  "-1980": 894,
  "-1990": 917,
  "-1996": 965,
  "-1997": 975,
  "-1998": 986,
  "-1999": 997,
  "-2": 1008,
  "-20": 1046,
  "-200": 1063,
  "-2000": 1068,
  "-2002": 1103,
  "-2003": 1116,
  "-2004": 1128,
  "-2005": 1141,
  "-2006": 1152,
  "-2007": 1165,
  "-2008": 1178,
  "-2009": 1191,
  "-2010": 1203,
  "-2011": 1214,
  "-2012": 1224,
  "-2013": 1235,
  "-2014": 1246,
  "-2015": 1256,
  "-2016": 1264,
  "-2017": 1273,
  "-2018": 1282,
  "-2019": 1290,
  "-2020": 1300,
  "-21": 1324,
  "-22": 1355,
  "-23": 1386,
  "-24": 1413,
  "-25": 1439,
  "-26": 1475,
  "-27": 1495,
  "-28": 1515,
  "-29": 1534,
  "-3": 1550,
  "-3)": 1551,
  "-30": 1583,
  "-300": 1599,
  "-31": 1617,
  "-35": 1682,
  "-4": 1767,
  "-4)": 1769,
  "-4,": 1768,
  "-40": 1798,
  "-400": 1811,
  "-5": 1958,
  "-5)": 1959,
  "-50": 1987,
  "-6": 2162,
  "-60": 2189,
  "-7": 2331,
  "-8": 2452,
  "-9": 2562,
  ".": 22,
  ".\"": 32,
  ".'\"": 30,
  "...": 23,
  "...\"": 28,
  ".......": 25,
  "........": 26,
  "................": 27,
  "...?": 24,
  "...\u201d": 29,
  ".00": 203,
  ".000": 211,
  ".1": 317,
  ".1(": 323,
  ".1)": 324,
  ".1).": 325,
  ".1,": 320,
  ".1.": 322,
  ".1/": 321,
  ".1/58/": 648,
  ".1/59/": 651,
  ".10": 360,
  ".105/": 410,
  ".11": 427,
  ".12": 480,
  ".13": 530,
  ".14": 573,
  ".15": 609,
  ".16": 657,
  ".17": 694,
  ".18": 730,
  ".19": 781,
  ".1\u060c": 326,
  ".2": 1012,
  ".2%": 1017,
  ".2)": 1016,
  ".2/": 1015,
  ".2/57/": 1470,
  ".2/58/": 1471,
  ".2/59/": 1473,
  ".20": 1049,
  ".21": 1327,
  ".22": 1358,
  ".23": 1388,
  ".24": 1416,
  ".25": 1441,
  ".26/": 1477,
  ".27": 1497,
  ".3": 1555,
  ".3)": 1558,
  ".3/57/": 1701,
  ".3/58/": 1702,
  ".3/59/": 1703,
  ".3/60/": 1717,
  ".3/62/": 1720,
  ".3/63/": 1721,
  ".30": 1586,
  ".4": 1771,
  ".4%": 1774,
  ".4/": 1773,
  ".4/2002/": 1847,
  ".4/2004/": 1848,
  ".4/2005/": 1849,
  ".4/5": 1884,
  ".5": 1963,
  ".5%": 1965,
  ".5/56/": 2095,
  ".50": 1990,
  ".6": 2165,
  ".6%": 2167,
  ".7": 2333,
  ".7%": 2335,
  ".8": 2454,
  ".8%": 2456,
  ".9": 2564,
  ".9%": 2567,
  ".9/": 2566,
  ".9/5": 2625,
  ".9/6": 2634,
  ".[": 36,
  ".[1": 318,
  ".[10]": 361,
  ".[11]": 428,
  ".[12]": 481,
  ".[13]": 531,
  ".[14]": 574,
  ".[15]": 610,
  ".[1]": 319,
  ".[2": 1013,
  ".[2]": 1014,
  ".[3": 1556,
  ".[39]": 1756,
  ".[3]": 1557,
  ".[4]": 1772,
  ".[5]": 1964,
  ".[6]": 2166,
  ".[7]": 2334,
  ".[8]": 2455,
  ".[9]": 2565,
  ".\u00bb": 35,
  ".\u2019\u201d": 31,
  ".\u201c": 33,
  ".\u201d": 34,
  "/": 21,
  "/01/": 243,
  "/02/": 252,
  "/04/20": 274,
  "/05/": 277,
  "/06": 287,
  "/1": 314,
  "/1)": 316,
  "/1/": 315,
  "/10": 359,
  "/11": 426,
  "/12": 479,
  "/13": 529,
  "/14": 572,
  "/15": 608,
  "/16": 656,
  "/17": 693,
  "/18": 729,
  "/19": 780,
  "/1994/": 945,
  "/1994/20": 953,
  "/1994/20/": 954,
  "/1995/": 956,
  "/1995/40": 963,
  "/1996/": 966,
  "/1997": 976,
  "/1997/": 977,
  "/1998/": 987,
  "/1999/": 998,
  "/1999/1": 1006,
  "/2": 1009,
  "/2)": 1011,
  "/2/": 1010,
  "/20": 1048,
  "/2000": 1069,
  "/2000/": 1070,
  "/2000/1": 1086,
  "/2000/40/": 1089,
  "/2001": 1091,
  "/2001/": 1092,
  "/2001/1": 1099,
  "/2001/15": 1100,
  "/2002": 1104,
  "/2002/": 1105,
  "/2003": 1117,
  "/2003/": 1118,
  "/2004": 1129,
  "/2004/": 1130,
  "/2005/": 1142,
  "/2006": 1153,
  "/2006/": 1154,
  "/2007": 1166,
  "/2007/": 1167,
  "/2008": 1179,
  "/2008/": 1180,
  "/2009/": 1192,
  "/2010/": 1204,
  "/2011/": 1215,
  "/2012/": 1225,
  "/2013/": 1236,
  "/2014/": 1247,
  "/2015": 1257,
  "/2016": 1265,
  "/2017": 1274,
  "/2018": 1283,
  "/2019": 1291,
  "/21": 1326,
  "/22": 1357,
  "/221": 1376,
  "/23": 1387,
  "/23370": 1406,
  "/24": 1415,
  "/25": 1440,
  "/250": 1457,
  "/26": 1476,
  "/27": 1496,
  "/28": 1516,
  "/29": 1535,
  "/3": 1552,
  "/3)": 1554,
  "/3/": 1553,
  "/30": 1585,
  "/31": 1618,
  "/32": 1633,
  "/33": 1651,
  "/34": 1668,
  "/35": 1683,
  "/36": 1705,
  "/37": 1727,
  "/39": 1755,
  "/4": 1770,
  "/40": 1799,
  "/41": 1823,
  "/42": 1837,
  "/44": 1868,
  "/45": 1883,
  "/46": 1902,
  "/47/": 1915,
  "/48/": 1928,
  "/49/": 1943,
  "/5": 1960,
  "/5)": 1962,
  "/5/": 1961,
  "/50": 1988,
  "/50/": 1989,
  "/51/": 2022,
  "/52/": 2037,
  "/53/": 2051,
  "/54/": 2065,
  "/55/": 2078,
  "/55/3": 2092,
  "/55/4": 2093,
  "/55/5": 2094,
  "/56/": 2097,
  "/57/": 2110,
  "/57/1": 2120,
  "/57/2": 2122,
  "/57/3": 2124,
  "/57/5": 2125,
  "/58/": 2127,
  "/58/1": 2135,
  "/58/3": 2138,
  "/58/7": 2141,
  "/59/": 2143,
  "/59/2": 2153,
  "/59/3": 2155,
  "/59/4": 2156,
  "/59/5": 2157,
  "/59/6": 2158,
  "/59/7": 2159,
  "/6": 2164,
  "/60": 2190,
  "/60/": 2191,
  "/60/7": 2214,
  "/61/": 2216,
  "/61/5": 2228,
  "/62/": 2231,
  "/62/1": 2241,
  "/62/5": 2244,
  "/62/7": 2245,
  "/63/": 2247,
  "/64": 2261,
  "/64/": 2262,
  "/64/3": 2273,
  "/64/6": 2274,
  "/65/": 2276,
  "/66/": 2290,
  "/67/": 2300,
  "/68/": 2311,
  "/69/": 2322,
  "/69/2": 2328,
  "/7": 2332,
  "/8": 2453,
  "/9": 2563,
  "0": 193,
  "0%": 200,
  "0,000": 219,
  "0,200": 258,
  "0,300": 267,
  "0,400": 273,
  "0,900": 309,
  "0-": 199,
  "0.0": 207,
  "0.00": 216,
  "0.000": 220,
  "0.1": 246,
  "0.2": 255,
  "0.3": 263,
  "0.5": 280,
  "0.5%": 281,
  "0.6": 290,
  "0.8": 302,
  "00": 201,
  "00)": 208,
  "000": 210,
  "0000": 218,
  "00000": 223,
  "000000": 224,
  "001": 226,
  "002": 233,
  "003": 234,
  "004": 235,
  "005": 236,
  "006": 237,
  "007": 238,
  "008": 239,
  "009": 240,
  "00:00": 222,
  "01": 241,
  "010": 248,
  "02": 250,
  "020": 257,
  "03": 259,
  "03)": 264,
  "030": 266,
  "04": 268,
  "05": 275,
  "05)": 282,
  "050": 284,
  "06": 285,
  "06)": 291,
  "07": 292,
  "07)": 296,
  "070/": 297,
  "08": 298,
  "09": 304,
  "0\u060c000": 221,
  "1": 311,
  "1%": 354,
  "1)": 351,
  "1).": 353,
  "1);": 352,
  "1,": 350,
  "1,000": 390,
  "1,100": 453,
  "1,200": 505,
  "1,300": 552,
  "1,400": 591,
  "1,500": 631,
  "1,600": 675,
  "1,700": 709,
  "1,800": 746,
  "1,900": 796,
  "1-": 349,
  "1-1": 443,
  "1-3": 543,
  "1.0": 372,
  "1.1": 444,
  "1.2": 496,
  "1.3": 544,
  "1.5": 621,
  "1.5%": 622,
  "1.6": 668,
  "1.8": 739,
  "10": 356,
  "10%": 375,
  "10)": 374,
  "10,000": 394,
  "10/": 373,
  "100": 377,
  "100%": 383,
  "100,000": 398,
  "1000": 385,
  "101": 399,
  "102": 402,
  "103": 404,
  "104": 407,
  "105": 409,
  "106": 413,
  "107": 416,
  "108": 418,
  "109": 421,
  "11": 423,
  "11)": 445,
  "110": 447,
  "111": 455,
  "112": 457,
  "113": 460,
  "114": 463,
  "115": 465,
  "116": 468,
  "117": 470,
  "118": 472,
  "119": 474,
  "12": 476,
  "12)": 497,
  "120": 499,
  "1200": 501,
  "122": 509,
  "123": 511,
  "124": 513,
  "125": 516,
  "127": 520,
  "128": 522,
  "129": 524,
  "13": 526,
  "13)": 545,
  "130": 547,
  "131": 554,
  "134": 559,
  "135": 561,
  "138": 566,
  "14": 569,
  "14)": 585,
  "140": 587,
  "141": 593,
  "142": 595,
  "145": 599,
  "15": 605,
  "15)": 623,
  "150": 625,
  "151": 634,
  "155": 643,
  "159": 650,
  "16": 653,
  "16)": 669,
  "160": 671,
  "165": 682,
  "166": 684,
  "168": 687,
  "17": 690,
  "17)": 704,
  "170": 706,
  "172": 714,
  "175": 719,
  "178": 723,
  "18": 726,
  "18)": 740,
  "180": 742,
  "181": 748,
  "182": 750,
  "183": 753,
  "185": 758,
  "189": 771,
  "19": 777,
  "19)": 791,
  "190": 793,
  "192": 818,
  "198": 892,
  "199": 915,
  "1990": 916,
  "1991": 923,
  "1992": 930,
  "1994": 944,
  "1996": 964,
  "1997": 974,
  "1998": 985,
  "1999": 996,
  "2": 1007,
  "2%": 1043,
  "2)": 1041,
  "2).": 1042,
  "2,": 1038,
  "2,000": 1079,
  "2,100": 1342,
  "2,200": 1374,
  "2,300": 1404,
  "2,400": 1432,
  "2,500": 1462,
  "2,600": 1490,
  "2,700": 1511,
  "2,800": 1531,
  "2,900": 1547,
  "2-": 1037,
  "2-750": 1513,
  "2.": 1040,
  "2.0": 1058,
  "2.1": 1337,
  "2.2": 1368,
  "2.4": 1427,
  "2.5": 1452,
  "2.8": 1526,
  "2/": 1039,
  "20": 1045,
  "20%": 1060,
  "20)": 1059,
  "20,000": 1083,
  "200": 1062,
  "200,000": 1085,
  "2000": 1067,
  "2001": 1090,
  "2002": 1102,
  "2003": 1115,
  "2004": 1127,
  "2005": 1140,
  "2006": 1151,
  "2007": 1164,
  "2008": 1177,
  "2009": 1190,
  "2010": 1202,
  "2011": 1213,
  "2012": 1223,
  "2013": 1234,
  "2014": 1245,
  "2015": 1255,
  "2016": 1263,
  "2017": 1272,
  "2018": 1281,
  "2019": 1289,
  "202": 1297,
  "2020": 1299,
  "203": 1309,
  "205": 1313,
  "206": 1316,
  "208": 1319,
  "209": 1321,
  "21": 1323,
  "21)": 1338,
  "210": 1340,
  "211": 1343,
  "212": 1344,
  "213": 1347,
  "215": 1348,
  "216": 1350,
  "22": 1354,
  "22)": 1369,
  "220": 1371,
  "222": 1378,
  "225": 1381,
  "226": 1383,
  "227": 1384,
  "23": 1385,
  "23)": 1399,
  "230": 1401,
  "232": 1405,
  "234": 1407,
  "235": 1409,
  "237": 1410,
  "239": 1411,
  "24": 1412,
  "24)": 1428,
  "240": 1430,
  "25": 1438,
  "25%": 1454,
  "25)": 1453,
  "250": 1456,
  "251": 1465,
  "252": 1466,
  "255": 1467,
  "259": 1472,
  "26": 1474,
  "26)": 1486,
  "260": 1488,
  "264": 1491,
  "265": 1492,
  "269": 1493,
  "27": 1494,
  "27)": 1507,
  "270": 1509,
  "28": 1514,
  "28)": 1527,
  "280": 1529,
  "287": 1532,
  "29": 1533,
  "29)": 1544,
  "3": 1549,
  "3%": 1580,
  "3)": 1578,
  "3).": 1579,
  "3,": 1576,
  "3,000": 1607,
  "3,100": 1629,
  "3,200": 1645,
  "3,300": 1663,
  "3,400": 1679,
  "3,600": 1719,
  "3,700": 1737,
  "3,800": 1752,
  "3,900": 1763,
  "3-": 1575,
  "3.0": 1594,
  "3.2": 1640,
  "3.3": 1658,
  "3.5": 1692,
  "3.6": 1713,
  "3.9": 1760,
  "3/": 1577,
  "30": 1582,
  "30%": 1596,
  "30)": 1595,
  "30,000": 1609,
  "300": 1598,
  "3000": 1603,
  "301": 1611,
  "304": 1612,
  "305": 1614,
  "306": 1615,
  "31": 1616,
  "31)": 1626,
  "310": 1628,
  "316": 1630,
  "32": 1632,
  "32)": 1641,
  "320": 1643,
  "321": 1646,
  "325": 1647,
  "326": 1648,
  "327": 1649,
  "33": 1650,
  "33)": 1659,
  "330": 1661,
  "333": 1664,
  "336": 1665,
  "34": 1667,
  "34)": 1677,
  "345": 1680,
  "35": 1681,
  "35)": 1693,
  "350": 1695,
  "357": 1700,
  "36": 1704,
  "36)": 1714,
  "360": 1716,
  "364": 1722,
  "365": 1723,
  "37": 1726,
  "37)": 1734,
  "370": 1736,
  "373": 1738,
  "375": 1739,
  "378": 1740,
  "38": 1741,
  "38)": 1748,
  "380": 1750,
  "389": 1753,
  "39": 1754,
  "39)": 1761,
  "4": 1765,
  "4%": 1795,
  "4)": 1792,
  "4),": 1793,
  "4).": 1794,
  "4,": 1791,
  "4,000": 1817,
  "4,100": 1833,
  "4,200": 1846,
  "4,300": 1866,
  "4,400": 1878,
  "4,500": 1898,
  "4,600": 1912,
  "4,700": 1924,
  "4,800": 1937,
  "4,900": 1953,
  "4-": 1790,
  "4.0": 1807,
  "4.3": 1861,
  "4.5": 1893,
  "40": 1797,
  "40)": 1808,
  "40,000": 1819,
  "400": 1810,
  "400,000": 1821,
  "41": 1822,
  "41)": 1830,
  "410": 1832,
  "416": 1835,
  "42": 1836,
  "42)": 1843,
  "420": 1845,
  "421": 1850,
  "422": 1851,
  "427": 1853,
  "428": 1854,
  "43": 1855,
  "43)": 1862,
  "430": 1864,
  "44": 1867,
  "44)": 1875,
  "440": 1877,
  "443": 1879,
  "444": 1880,
  "45": 1881,
  "45)": 1894,
  "450": 1896,
  "46": 1901,
  "46)": 1909,
  "460": 1911,
  "463": 1913,
  "47": 1914,
  "47)": 1921,
  "470": 1923,
  "475": 1926,
  "48": 1927,
  "48)": 1934,
  "480": 1936,
  "485": 1940,
  "488": 1941,
  "49": 1942,
  "49)": 1950,
  "490": 1952,
  "5": 1957,
  "5%": 1984,
  "5).": 1983,
  "5,": 1981,
  "5,000": 2012,
  "5,100": 2032,
  "5,200": 2046,
  "5,300": 2060,
  "5,400": 2074,
  "5,500": 2089,
  "5,600": 2106,
  "5,700": 2119,
  "5,800": 2134,
  "5,900": 2151,
  "5-": 1980,
  "5.0": 1998,
  "5/": 1982,
  "50": 1986,
  "50%": 2000,
  "50)": 1999,
  "50,000": 2016,
  "500": 2002,
  "500,000": 2019,
  "5000": 2008,
  "51": 2021,
  "51)": 2029,
  "512": 2034,
  "52": 2036,
  "52)": 2043,
  "520": 2045,
  "526": 2049,
  "53": 2050,
  "53)": 2057,
  "530": 2059,
  "536": 2063,
  "54": 2064,
  "54)": 2071,
  "540": 2073,
  "55": 2077,
  "55)": 2085,
  "550": 2087,
  "56": 2096,
  "56)": 2103,
  "560": 2105,
  "57": 2109,
  "57)": 2116,
  "570": 2118,
  "58": 2126,
  "58)": 2132,
  "59": 2142,
  "59)": 2148,
  "590": 2150,
  "5\u060c000": 2013,
  "6": 2161,
  "6%": 2186,
  "6).": 2185,
  "6,": 2183,
  "6,000": 2207,
  "6,100": 2225,
  "6,200": 2240,
  "6,300": 2256,
  "6,400": 2270,
  "6,500": 2286,
  "6,600": 2297,
  "6,700": 2308,
  "6,800": 2319,
  "6,900": 2327,
  "6-": 2182,
  "6.0": 2197,
  "6/": 2184,
  "60": 2188,
  "60)": 2198,
  "60,000": 2209,
  "600": 2200,
  "61": 2215,
  "61)": 2223,
  "616": 2229,
  "62": 2230,
  "62)": 2237,
  "620": 2239,
  "63": 2246,
  "63)": 2253,
  "630": 2255,
  "636": 2259,
  "64": 2260,
  "64)": 2268,
  "65": 2275,
  "65)": 2282,
  "650": 2284,
  "66": 2289,
  "66)": 2295,
  "67": 2299,
  "67)": 2306,
  "68": 2310,
  "68)": 2316,
  "680": 2318,
  "69": 2321,
  "69)": 2326,
  "7": 2330,
  "7%": 2354,
  "7)": 2352,
  "7).": 2353,
  "7,": 2350,
  "7,000": 2371,
  "7,100": 2381,
  "7,200": 2390,
  "7,300": 2398,
  "7,400": 2407,
  "7,500": 2420,
  "7,600": 2428,
  "7,700": 2435,
  "7,800": 2444,
  "7,900": 2449,
  "7-": 2349,
  "7.5": 2415,
  "7.8": 2440,
  "7/": 2351,
  "70": 2356,
  "70%": 2363,
  "70)": 2362,
  "70,000": 2373,
  "70/": 2361,
  "700": 2365,
  "71": 2375,
  "71)": 2379,
  "72": 2382,
  "72)": 2387,
  "73": 2391,
  "73)": 2395,
  "730": 2397,
  "737": 2399,
  "74": 2400,
  "74)": 2405,
  "75": 2408,
  "75)": 2416,
  "750": 2418,
  "755": 2421,
  "76": 2422,
  "76)": 2425,
  "760": 2427,
  "768": 2429,
  "77": 2430,
  "77)": 2432,
  "770": 2434,
  "78": 2437,
  "78)": 2441,
  "780": 2443,
  "79": 2445,
  "79)": 2448,
  "8": 2451,
  "8%": 2475,
  "8)": 2473,
  "8).": 2474,
  "8,": 2471,
  "8,000": 2491,
  "8,200": 2507,
  "8,300": 2513,
  "8,400": 2520,
  "8,500": 2530,
  "8,600": 2539,
  "8,700": 2546,
  "8,800": 2553,
  "8,900": 2559,
  "8-": 2470,
  "8.0": 2481,
  "8.9": 2557,
  "8/": 2472,
  "80": 2477,
  "80)": 2482,
  "80,000": 2493,
  "800": 2484,
  "800,000": 2495,
  "81": 2496,
  "81)": 2500,
  "816": 2502,
  "82": 2503,
  "82)": 2505,
  "83": 2508,
  "83)": 2511,
  "84": 2514,
  "84)": 2517,
  "840": 2519,
  "85": 2521,
  "85)": 2526,
  "850": 2528,
  "855": 2531,
  "86": 2532,
  "86)": 2536,
  "860": 2538,
  "87": 2540,
  "87)": 2544,
  "88": 2547,
  "88)": 2550,
  "880": 2552,
  "888": 2554,
  "89": 2555,
  "89)": 2558,
  "9": 2561,
  "9%": 2583,
  "9)": 2581,
  "9).": 2582,
  "9,": 2579,
  "9,000": 2598,
  "9,200": 2613,
  "9,300": 2618,
  "9,400": 2623,
  "9,500": 2632,
  "9,600": 2641,
  "9,800": 2658,
  "9,900": 2666,
  "9-": 2578,
  "9.0": 2588,
  "9.00": 2595,
  "9.6": 2638,
  "9.8": 2656,
  "9.9": 2663,
  "9.99": 2668,
  "9/": 2580,
  "90": 2585,
  "90%": 2590,
  "90)": 2589,
  "90,000": 2599,
  "900": 2592,
  "9001": 2601,
  "9001:2008": 2602,
  "91": 2603,
  "917)": 2609,
  "92": 2610,
  "93": 2614,
  "94": 2619,
  "95": 2624,
  "95)": 2629,
  "950": 2631,
  "96": 2633,
  "96)": 2639,
  "960": 2640,
  "966": 2645,
  "97": 2646,
  "970": 2651,
  "971": 2652,
  "98": 2653,
  "99": 2659,
  "99)": 2664,
  "999": 2667,
  ":": 11,
  "://": 12,
  ":00": 202,
  ":1": 313,
  ":10": 358,
  ":11": 425,
  ":12": 478,
  ":13": 528,
  ":14": 571,
  ":15": 607,
  ":16": 655,
  ":17": 692,
  ":18": 728,
  ":19": 779,
  ":20": 1047,
  ":21": 1325,
  ":22": 1356,
  ":24": 1414,
  ":30": 1584,
  ":45": 1882,
  ":6": 2163,
  ";": 10,
  "</s>": 25897,
  "<s>": 25898,
  "<unk>": 30683,
  ">": 2,
  ">>acm<<": 2952,
  ">>afb<<": 3262,
  ">>apc<<": 4060,
  ">>ara<<": 4212,
  ">>arq<<": 4346,
  ">>ary<<": 4418,
  ">>arz<<": 4420,
  "?": 18,
  "?\"": 19,
  "?\u201d": 20,
  "A": 2671,
  "AA": 2673,
  "AB": 2679,
  "ABA": 2682,
  "ABLE": 2732,
  "AC": 2805,
  "ACABQ": 2808,
  "ACE": 2925,
  "ACT": 2976,
  "AD": 3033,
  "ADA": 3036,
  "AF": 3258,
  "AG": 3330,
  "AGE": 3344,
  "AGR": 3392,
  "AH": 3413,
  "AI": 3422,
  "AIDS": 3428,
  "AIR": 3443,
  "AKA": 3479,
  "AKE": 3482,
  "AL": 3492,
  "ALL": 3575,
  "ALS": 3654,
  "AM": 3694,
  "AMA": 3698,
  "AMP": 3777,
  "AN": 3792,
  "ANA": 3796,
  "ANCE": 3834,
  "AND": 3851,
  "ANG": 3872,
  "ANT": 3972,
  "AO": 4043,
  "AOSIS": 4044,
  "AP": 4048,
  "AR": 4209,
  "ARA": 4214,
  "ARC": 4237,
  "ARD": 4263,
  "ARI": 4294,
  "ART": 4386,
  "ARY": 4419,
  "AS": 4425,
  "ASEAN": 4433,
  "ASH": 4437,
  "AST": 4560,
  "AT": 4588,
  "ATE": 4595,
  "ATED": 4597,
  "ATI": 4608,
  "ATION": 4613,
  "ATT": 4640,
  "AU": 4706,
  "AVI": 4835,
  "AW": 4849,
  "AZ": 4894,
  "Abadi": 2685,
  "Abbas": 2692,
  "Abd": 2700,
  "About": 2753,
  "Abu": 2790,
  "Access": 2840,
  "According": 2880,
  "Account": 2888,
  "Act": 2974,
  "Acts": 3017,
  "Ad": 3031,
  "Add": 3052,
  "Adobe": 3151,
  "Adopted": 3161,
  "Advanced": 3186,
  "Afghanistan": 3303,
  "Africa": 3311,
  "African": 3314,
  "After": 3320,
  "Agency": 3353,
  "Agenda": 3357,
  "Ah": 3411,
  "Ahmad": 3416,
  "Air": 3441,
  "Al": 3490,
  "Albania": 3506,
  "Algeria": 3540,
  "Aligne": 3560,
  "All": 3573,
  "Allah": 3581,
  "Also": 3657,
  "Although": 3676,
  "Am": 3692,
  "America": 3739,
  "American": 3743,
  "An": 3790,
  "And": 3849,
  "Annex": 3921,
  "Another": 3960,
  "Anti": 3989,
  "Any": 4025,
  "Anyone": 4032,
  "App": 4077,
  "Applause": 4108,
  "Application": 4124,
  "April": 4193,
  "Aqsa": 4199,
  "Ar": 4207,
  "Arab": 4216,
  "Arabic": 4222,
  "Arch": 4241,
  "Are": 4268,
  "Argentina": 4282,
  "Armenia": 4320,
  "Art": 4384,
  "Article": 4393,
  "As": 4423,
  "Asia": 4446,
  "Asian": 4448,
  "Assad": 4470,
  "Assembly": 4492,
  "At": 4586,
  "Atlantic": 4618,
  "August": 4735,
  "Australia": 4747,
  "Austria": 4750,
  "Auto": 4780,
  "Ayatollah": 4889,
  "Azerbaijan": 4897,
  "Azhar": 4900,
  "B": 4908,
  "BA": 4914,
  "BAR": 5076,
  "BB": 5188,
  "BC": 5192,
  "BD": 5195,
  "BDE": 5196,
  "BE": 5202,
  "BER": 5384,
  "BI": 5446,
  "BIS": 5552,
  "BLE": 5604,
  "BM": 5679,
  "BN": 5682,
  "BO": 5687,
  "BONUCA": 5762,
  "BP": 5881,
  "BR": 5886,
  "BS": 6097,
  "BT": 6098,
  "BUR": 6195,
  "BUSINESS": 6243,
  "BY": 6281,
  "Ba": 4912,
  "Back": 4934,
  "Baghdad": 4970,
  "Bahrain": 4979,
  "Ban": 5029,
  "Bangladesh": 5045,
  "Bank": 5052,
  "Bar": 5074,
  "Based": 5123,
  "Bashir": 5130,
  "Basic": 5134,
  "Be": 5200,
  "Because": 5237,
  "Before": 5269,
  "Behavioral": 5290,
  "Belarus": 5310,
  "Belgium": 5315,
  "Benz": 5380,
  "Best": 5407,
  "Bi": 5444,
  "Big": 5474,
  "Biological": 5519,
  "Bissau": 5558,
  "Black": 5576,
  "Blessed": 5614,
  "Blue": 5670,
  "Bo": 5685,
  "Bolivarian": 5725,
  "Book": 5771,
  "Both": 5829,
  "Box": 5870,
  "Brand": 5915,
  "Brazil": 5925,
  "Brexit": 5973,
  "Brien": 5998,
  "British": 6020,
  "Bu": 6101,
  "Building": 6149,
  "Bulgaria": 6163,
  "Bundes": 6185,
  "Bur": 6193,
  "Business": 6241,
  "But": 6255,
  "Buy": 6267,
  "By": 6279,
  "C": 6290,
  "CA": 6295,
  "CAA": 6297,
  "CAC": 6308,
  "CAD": 6311,
  "CAF": 6320,
  "CAM": 6381,
  "CAN": 6412,
  "CAP": 6464,
  "CAR": 6502,
  "CARICOM": 6547,
  "CAS": 6596,
  "CAT": 6638,
  "CB": 6704,
  "CBM": 6707,
  "CC": 6710,
  "CCD": 6714,
  "CCPR": 6717,
  "CD": 6720,
  "CDC": 6722,
  "CE": 6727,
  "CED": 6734,
  "CEDAW": 6736,
  "CER": 6810,
  "CERD": 6813,
  "CES": 6838,
  "CF": 6844,
  "CG": 6850,
  "CH": 6856,
  "CHE": 7001,
  "CHI": 7073,
  "CHR": 7152,
  "CI": 7192,
  "CIA": 7195,
  "CIS": 7238,
  "CK": 7281,
  "CL": 7285,
  "CLOUT": 7453,
  "CM": 7467,
  "CMP": 7469,
  "CN": 7473,
  "CO": 7483,
  "COM": 7659,
  "CON": 7982,
  "CONF": 8077,
  "COP": 8544,
  "COSP": 8652,
  "CP": 8765,
  "CR": 8773,
  "CRC": 8806,
  "CRI": 8858,
  "CRIC": 8860,
  "CRP": 8936,
  "CS": 8971,
  "CSA": 8973,
  "CSD": 8975,
  "CSI": 8976,
  "CT": 8981,
  "CTBT": 8983,
  "CU": 8993,
  "CY": 9112,
  "Call": 6363,
  "Cam": 6379,
  "Cameroon": 6394,
  "Can": 6410,
  "Canada": 6415,
  "Cap": 6462,
  "Car": 6500,
  "Care": 6530,
  "Carlton": 6553,
  "Cast": 6623,
  "Cause": 6689,
  "Central": 6789,
  "Centre": 6793,
  "Ch": 6854,
  "Cha": 6859,
  "Chair": 6870,
  "Chairman": 6875,
  "Chairmen": 6879,
  "Chairperson": 6882,
  "Chairs": 6886,
  "Change": 6921,
  "Charge": 6962,
  "Check": 7014,
  "Chief": 7081,
  "Child": 7086,
  "Children": 7095,
  "Chile": 7097,
  "China": 7108,
  "Chinese": 7111,
  "Christ": 7155,
  "Christian": 7157,
  "Chuckles": 7180,
  "Civil": 7268,
  "Class": 7322,
  "Claude": 7338,
  "Clean": 7352,
  "Clear": 7364,
  "Clenbuterol": 7374,
  "Click": 7387,
  "Climate": 7398,
  "Cloud": 7449,
  "Co": 7481,
  "Coin": 7556,
  "Cola": 7568,
  "Colombia": 7616,
  "Colossians": 7643,
  "Com": 7657,
  "Come": 7681,
  "Commerce": 7736,
  "Commission": 7744,
  "Committee": 7760,
  "Comp": 7807,
  "Con": 7980,
  "Conference": 8084,
  "Connect": 8161,
  "Consider": 8216,
  "Contact": 8325,
  "Continuation": 8385,
  "Control": 8445,
  "Convention": 8467,
  "Corr": 8602,
  "Corrugated": 8635,
  "Corruption": 8640,
  "Costa": 8656,
  "Council": 8676,
  "Count": 8690,
  "Creat": 8813,
  "Credit": 8841,
  "Croatia": 8910,
  "Cuba": 8994,
  "Currently": 9055,
  "Custom": 9081,
  "Czech": 9145,
  "D": 9150,
  "DA": 9156,
  "DAC": 9158,
  "DATED": 9257,
  "DB": 9288,
  "DC": 9289,
  "DD": 9291,
  "DE": 9301,
  "DEM": 9588,
  "DEN": 9645,
  "DER": 9752,
  "DES": 9772,
  "DESA": 9773,
  "DF": 9954,
  "DG": 9956,
  "DH": 9959,
  "DI": 9970,
  "DIS": 10155,
  "DM": 10460,
  "DN": 10463,
  "DO": 10470,
  "DP": 10625,
  "DR": 10634,
  "DS": 10752,
  "DT": 10754,
  "DU": 10759,
  "DY": 10835,
  "Da": 9154,
  "Dar": 9227,
  "Data": 9247,
  "David": 9268,
  "Davidson": 9270,
  "Day": 9279,
  "De": 9299,
  "Dear": 9329,
  "Death": 9333,
  "Dec": 9355,
  "December": 9369,
  "Decentralization": 9374,
  "Defend": 9470,
  "Deliver": 9569,
  "Democratic": 9617,
  "Denmark": 9652,
  "Department": 9684,
  "Design": 9800,
  "Despite": 9834,
  "Deut": 9906,
  "Deuteronomy": 9907,
  "Dev": 9909,
  "Develop": 9917,
  "Development": 9929,
  "Di": 9968,
  "Did": 10021,
  "Digital": 10071,
  "Direct": 10127,
  "Director": 10140,
  "Dis": 10153,
  "Discrimination": 10259,
  "Djamena": 10456,
  "Do": 10468,
  "Document": 10489,
  "Don": 10549,
  "Donnell": 10563,
  "Download": 10606,
  "Dr": 10632,
  "Drive": 10705,
  "Du": 10757,
  "Dubai": 10764,
  "During": 10812,
  "E": 10852,
  "EA": 10855,
  "EACH": 10861,
  "EAP": 10866,
  "EAR": 10870,
  "EB": 10926,
  "EC": 10933,
  "ECA": 10935,
  "ECE": 10941,
  "ECLAC": 10947,
  "ECO": 10952,
  "ECOWAS": 10983,
  "ECT": 10986,
  "ED": 10996,
  "EE": 11039,
  "EED": 11041,
  "EEN": 11046,
  "EEP": 11048,
  "EF": 11053,
  "EG": 11081,
  "EH": 11099,
  "EL": 11127,
  "ELL": 11228,
  "EM": 11250,
  "EMA": 11252,
  "EMBER": 11277,
  "EN": 11389,
  "ENCE": 11408,
  "END": 11447,
  "ENT": 11599,
  "EO": 11677,
  "EP": 11679,
  "EPA": 11681,
  "ER": 11737,
  "ERA": 11741,
  "ERN": 11772,
  "ERO": 11776,
  "ERS": 11793,
  "ERT": 11796,
  "ES": 11803,
  "ESA": 11805,
  "ESCAP": 11814,
  "ESS": 11835,
  "EST": 11850,
  "ET": 11885,
  "EU": 11933,
  "EUR": 11941,
  "EV": 11962,
  "EVE": 11989,
  "EVER": 12006,
  "EW": 12050,
  "EX": 12055,
  "EXT": 12334,
  "EY": 12392,
  "EZ": 12403,
  "Each": 10859,
  "Earth": 10890,
  "East": 10905,
  "Eastern": 10910,
  "Easy": 10916,
  "Economic": 10964,
  "Ecuador": 10990,
  "Edit": 11010,
  "Education": 11031,
  "Egypt": 11092,
  "Egyptian": 11094,
  "El": 11125,
  "Electric": 11163,
  "Electronic": 11179,
  "En": 11387,
  "End": 11445,
  "Energy": 11491,
  "English": 11528,
  "Entrepreneurship": 11647,
  "Environment": 11659,
  "Ephesians": 11683,
  "Ethiopia": 11909,
  "Euro": 11947,
  "Europe": 11951,
  "European": 11954,
  "Even": 11992,
  "Every": 12010,
  "Everyone": 12018,
  "Everything": 12022,
  "Ex": 12053,
  "Executive": 12149,
  "Exodus": 12194,
  "Experimental": 12251,
  "Express": 12321,
  "F": 12407,
  "FA": 12412,
  "FAO": 12549,
  "FAR": 12556,
  "FAS": 12572,
  "FC": 12629,
  "FCCC": 12632,
  "FD": 12634,
  "FDA": 12635,
  "FE": 12643,
  "FF": 12775,
  "FG": 12781,
  "FI": 12787,
  "FIN": 12879,
  "FL": 13008,
  "FM": 13139,
  "FO": 13146,
  "FOR": 13224,
  "FORM": 13298,
  "FP": 13392,
  "FPA": 13393,
  "FR": 13396,
  "FS": 13553,
  "FT": 13557,
  "FTA": 13558,
  "FU": 13562,
  "FUL": 13582,
  "FX": 13662,
  "FZ": 13664,
  "Facebook": 12428,
  "Factory": 12467,
  "Family": 12532,
  "Far": 12554,
  "Fast": 12585,
  "Father": 12601,
  "Fe": 12641,
  "February": 12666,
  "Federal": 12673,
  "Federat": 12675,
  "Fi": 12785,
  "Fibonacci": 12795,
  "Field": 12810,
  "Financial": 12897,
  "Financing": 12904,
  "Finland": 12932,
  "Finnish": 12935,
  "First": 12963,
  "Follow": 13182,
  "Food": 13199,
  "Footnote": 13216,
  "For": 13222,
  "Foreign": 13251,
  "Forex": 13273,
  "Found": 13365,
  "Fourth": 13388,
  "France": 13423,
  "Frank": 13435,
  "Free": 13460,
  "Freedom": 13465,
  "French": 13481,
  "Friday": 13501,
  "Friend": 13509,
  "From": 13528,
  "Full": 13591,
  "Further": 13645,
  "Futtaim": 13657,
  "G": 13667,
  "GA": 13672,
  "GAR": 13738,
  "GB": 13789,
  "GC": 13793,
  "GCC": 13795,
  "GDP": 13797,
  "GE": 13802,
  "GEF": 13811,
  "GEN": 13820,
  "GENERAL": 13831,
  "GER": 13912,
  "GES": 13924,
  "GF": 13935,
  "GH": 13942,
  "GI": 13957,
  "GL": 14009,
  "GM": 14070,
  "GMT": 14076,
  "GN": 14079,
  "GO": 14088,
  "GP": 14181,
  "GR": 14188,
  "GS": 14395,
  "GT": 14400,
  "GU": 14405,
  "Galatians": 13692,
  "Game": 13716,
  "Gen": 13818,
  "General": 13829,
  "Genesis": 13854,
  "Geneva": 13861,
  "George": 13903,
  "German": 13918,
  "Germany": 13921,
  "Get": 13930,
  "Ghali": 13945,
  "Girl": 13985,
  "Give": 13997,
  "Given": 14000,
  "Global": 14038,
  "Go": 14086,
  "God": 14095,
  "Good": 14128,
  "Google": 14137,
  "Governing": 14163,
  "Government": 14166,
  "Governmental": 14170,
  "Gra": 14191,
  "Grand": 14236,
  "Great": 14295,
  "Greece": 14304,
  "Greek": 14308,
  "Green": 14313,
  "Group": 14374,
  "Gu": 14403,
  "Guard": 14422,
  "Guatemala": 14431,
  "Guiding": 14459,
  "Gurion": 14484,
  "H": 14503,
  "HA": 14509,
  "HABITAT": 14522,
  "HAL": 14568,
  "HAM": 14591,
  "HAN": 14613,
  "HAR": 14672,
  "HC": 14785,
  "HCH": 14788,
  "HD": 14789,
  "HE": 14798,
  "HEN": 14924,
  "HER": 14937,
  "HF": 14976,
  "HI": 14984,
  "HIPC": 15052,
  "HIV": 15088,
  "HO": 15104,
  "HOSTING": 15271,
  "HP": 15318,
  "HQ": 15320,
  "HR": 15323,
  "HRC": 15326,
  "HRI": 15328,
  "HS": 15330,
  "HT": 15333,
  "HUA": 15347,
  "HZ": 15481,
  "Ha": 14507,
  "Habitat": 14520,
  "Hakim": 14565,
  "Har": 14670,
  "Have": 14762,
  "He": 14796,
  "Health": 14825,
  "Hebrew": 14867,
  "Hello": 14902,
  "Help": 14910,
  "Her": 14935,
  "Here": 14946,
  "Hey": 14973,
  "Hi": 14982,
  "High": 14998,
  "His": 15061,
  "History": 15078,
  "Ho": 15102,
  "Hol": 15120,
  "Home": 15158,
  "Hosni": 15248,
  "Host": 15259,
  "Hotel": 15279,
  "House": 15297,
  "How": 15311,
  "However": 15316,
  "Hu": 15343,
  "Human": 15376,
  "Hungary": 15408,
  "Hz": 15480,
  "I": 15484,
  "IA": 15487,
  "IAEA": 15488,
  "IAL": 15492,
  "IAN": 15494,
  "IB": 15502,
  "IBA": 15504,
  "IC": 15518,
  "ICA": 15521,
  "ICAL": 15523,
  "ICC": 15528,
  "ICE": 15534,
  "ICEF": 15536,
  "ICESCR": 15539,
  "ICH": 15541,
  "ICO": 15552,
  "ICRC": 15557,
  "ICS": 15560,
  "ICT": 15563,
  "ID": 15569,
  "IDA": 15572,
  "IDB": 15574,
  "IDE": 15577,
  "IE": 15619,
  "IEC": 15620,
  "IELTS": 15625,
  "IES": 15632,
  "IF": 15639,
  "IFF": 15644,
  "IFICATION": 15648,
  "IG": 15656,
  "IGHT": 15664,
  "II": 15680,
  "III": 15683,
  "IL": 15694,
  "ILO": 15733,
  "IM": 15738,
  "IMA": 15740,
  "IMF": 15762,
  "IMO": 15801,
  "IMS": 15913,
  "IN": 15919,
  "INA": 15922,
  "INC": 15939,
  "IND": 16027,
  "INE": 16109,
  "INF": 16125,
  "ING": 16199,
  "INS": 16276,
  "INT": 16397,
  "IO": 16665,
  "IOM": 16667,
  "ION": 16670,
  "IONS": 16674,
  "IP": 16681,
  "IPS": 16688,
  "IR": 16695,
  "IRE": 16709,
  "IS": 16745,
  "ISA": 16748,
  "ISBA": 16754,
  "ISE": 16758,
  "ISH": 16763,
  "ISIS": 16769,
  "ISO": 16790,
  "ISS": 16805,
  "IST": 16820,
  "IT": 16831,
  "ITA": 16834,
  "ITC": 16841,
  "ITE": 16846,
  "ITU": 16866,
  "ITY": 16871,
  "IU": 16873,
  "IUM": 16875,
  "IUU": 16877,
  "IV": 16879,
  "IVE": 16885,
  "IX": 16898,
  "IZATION": 16908,
  "IZE": 16910,
  "If": 15637,
  "Implementation": 15842,
  "Import": 15859,
  "In": 15917,
  "Ind": 16026,
  "Indeed": 16034,
  "India": 16051,
  "Indonesia": 16089,
  "Info": 16173,
  "Information": 16182,
  "Instead": 16345,
  "Institut": 16349,
  "Inter": 16447,
  "International": 16504,
  "Internet": 16509,
  "Invest": 16614,
  "Iran": 16698,
  "Iranian": 16700,
  "Iraq": 16703,
  "Iraqi": 16705,
  "Ireland": 16710,
  "Is": 16743,
  "Islam": 16771,
  "Islamic": 16774,
  "Israel": 16798,
  "Israeli": 16800,
  "It": 16829,
  "Italian": 16835,
  "Italy": 16837,
  "Ivoire": 16892,
  "J": 16918,
  "JI": 17042,
  "JIU": 17058,
  "JO": 17064,
  "JP": 17127,
  "JPY": 17129,
  "JV": 17223,
  "Ja": 16922,
  "James": 16951,
  "January": 16961,
  "Japan": 16963,
  "Japanese": 16966,
  "Jeremiah": 17012,
  "Jerusalem": 17019,
  "Jesus": 17025,
  "Jewish": 17036,
  "Jews": 17038,
  "Jo": 17062,
  "John": 17077,
  "Jordan": 17100,
  "Jud": 17139,
  "July": 17173,
  "June": 17185,
  "Just": 17208,
  "K": 17226,
  "KA": 17232,
  "KG": 17346,
  "KING": 17429,
  "KK": 17457,
  "KO": 17496,
  "KP": 17520,
  "KR": 17521,
  "KU": 17537,
  "KV": 17551,
  "KW": 17554,
  "KY": 17557,
  "Ka": 17230,
  "Karabakh": 17260,
  "Keep": 17298,
  "Kenya": 17318,
  "Key": 17334,
  "Kha": 17350,
  "Khalifa": 17356,
  "Ki": 17372,
  "Korean": 17512,
  "Kurdish": 17542,
  "Kuwait": 17548,
  "L": 17566,
  "LA": 17572,
  "LAC": 17599,
  "LAN": 17652,
  "LAND": 17660,
  "LAR": 17702,
  "LAS": 17717,
  "LC": 17818,
  "LCA": 17820,
  "LD": 17823,
  "LE": 17830,
  "LED": 17898,
  "LES": 17974,
  "LF": 18026,
  "LI": 18033,
  "LIC": 18079,
  "LIN": 18179,
  "LINE": 18186,
  "LL": 18308,
  "LM": 18318,
  "LO": 18326,
  "LOG": 18376,
  "LOS": 18452,
  "LOW": 18501,
  "LP": 18511,
  "LR": 18512,
  "LS": 18515,
  "LT": 18517,
  "LTD": 18520,
  "LU": 18527,
  "LV": 18585,
  "LY": 18589,
  "La": 17570,
  "Lab": 17576,
  "Land": 17658,
  "Language": 17685,
  "Large": 17706,
  "Last": 17723,
  "Latin": 17743,
  "Laughs": 17757,
  "Laughter": 17759,
  "Law": 17787,
  "Le": 17828,
  "Learning": 17868,
  "Lebanese": 17884,
  "Lebanon": 17886,
  "Legal": 17916,
  "Leste": 17991,
  "Let": 17994,
  "Level": 18010,
  "Li": 18031,
  "Libyan": 18076,
  "Life": 18111,
  "Light": 18130,
  "Like": 18144,
  "Link": 18202,
  "Listen": 18243,
  "Lithuania": 18271,
  "Little": 18279,
  "Lo": 18324,
  "Local": 18346,
  "Log": 18374,
  "London": 18401,
  "Long": 18409,
  "Look": 18420,
  "Lord": 18446,
  "Love": 18486,
  "Low": 18499,
  "Ltd": 18518,
  "Luke": 18550,
  "M": 18603,
  "MA": 18609,
  "MAN": 18804,
  "MAP": 18890,
  "MAR": 18901,
  "MAS": 19006,
  "MAT": 19042,
  "MAX": 19099,
  "MB": 19126,
  "MC": 19136,
  "MD": 19148,
  "MDGs": 19152,
  "ME": 19158,
  "MED": 19203,
  "MEN": 19304,
  "MENA": 19305,
  "MENT": 19312,
  "MEP": 19329,
  "MER": 19332,
  "MERCOSUR": 19344,
  "MET": 19380,
  "MEX": 19431,
  "MF": 19436,
  "MG": 19439,
  "MH": 19440,
  "MHz": 19442,
  "MI": 19447,
  "MIC": 19452,
  "MIN": 19567,
  "MINURCA": 19637,
  "MISC": 19660,
  "MISSION": 19692,
  "MIT": 19710,
  "ML": 19733,
  "MM": 19738,
  "MO": 19747,
  "MONUC": 19917,
  "MOP": 19930,
  "MP": 20068,
  "MR": 20079,
  "MS": 20085,
  "MSP": 20090,
  "MT": 20091,
  "MU": 20098,
  "MW": 20220,
  "MX": 20222,
  "Ma": 18607,
  "Mac": 18613,
  "Mah": 18688,
  "Mahdi": 18692,
  "Main": 18708,
  "Mainland": 18712,
  "Make": 18743,
  "Mal": 18761,
  "Malaysia": 18769,
  "Maliki": 18785,
  "Malvinas": 18793,
  "Man": 18802,
  "Manage": 18808,
  "Management": 18814,
  "Many": 18882,
  "Maoist": 18885,
  "Mar": 18899,
  "March": 18913,
  "Marcoussis": 18918,
  "Mark": 18945,
  "Market": 18953,
  "Masri": 19015,
  "Master": 19031,
  "Material": 19055,
  "Matt": 19074,
  "Matthew": 19082,
  "Max": 19097,
  "May": 19111,
  "Maybe": 19116,
  "Mbps": 19133,
  "Me": 19156,
  "Med": 19201,
  "Media": 19210,
  "Mediterranean": 19236,
  "Member": 19276,
  "Meme": 19286,
  "Men": 19302,
  "Mexico": 19433,
  "Mi": 19445,
  "Michael": 19456,
  "Microsoft": 19477,
  "Middle": 19485,
  "Military": 19535,
  "Millions": 19558,
  "Min": 19565,
  "Minister": 19615,
  "Ministry": 19625,
  "Miss": 19681,
  "Mo": 19745,
  "Mobile": 19755,
  "Mon": 19847,
  "Money": 19864,
  "Monitor": 19873,
  "More": 19944,
  "Morocco": 19955,
  "Most": 19987,
  "Mpa": 20070,
  "Mr": 20077,
  "Mu": 20096,
  "Muammar": 20099,
  "Multi": 20119,
  "Music": 20189,
  "Muslim": 20197,
  "Muslims": 20199,
  "My": 20225,
  "N": 20242,
  "NA": 20248,
  "NAM": 20283,
  "NAS": 20326,
  "NATO": 20366,
  "NB": 20396,
  "NC": 20404,
  "ND": 20412,
  "NDI": 20415,
  "NE": 20421,
  "NEC": 20432,
  "NEPAD": 20506,
  "NER": 20514,
  "NES": 20519,
  "NESS": 20522,
  "NET": 20530,
  "NEW": 20570,
  "NF": 20593,
  "NG": 20596,
  "NGO": 20600,
  "NGOs": 20602,
  "NI": 20609,
  "NIC": 20613,
  "NK": 20690,
  "NLB": 20692,
  "NN": 20695,
  "NO": 20702,
  "NOC": 20711,
  "NP": 20843,
  "NPT": 20844,
  "NR": 20846,
  "NS": 20848,
  "NSE": 20851,
  "NT": 20856,
  "NU": 20868,
  "NV": 20914,
  "NY": 20920,
  "NYSE": 20924,
  "NZ": 20926,
  "Na": 20246,
  "Name": 20287,
  "National": 20349,
  "Nazi": 20393,
  "Ne": 20419,
  "Neill": 20495,
  "Net": 20528,
  "Netherlands": 20533,
  "Never": 20560,
  "New": 20568,
  "Next": 20586,
  "Nigeria": 20639,
  "No": 20700,
  "Nobody": 20709,
  "Non": 20729,
  "North": 20764,
  "Norway": 20773,
  "Not": 20780,
  "Note": 20788,
  "Nothing": 20798,
  "November": 20830,
  "Now": 20836,
  "Number": 20882,
  "Nusra": 20900,
  "O": 20930,
  "OAS": 20934,
  "OAU": 20939,
  "OC": 21018,
  "OCHA": 21050,
  "OD": 21059,
  "ODA": 21061,
  "ODM": 21068,
  "OE": 21075,
  "OECD": 21076,
  "OEM": 21078,
  "OEWG": 21080,
  "OF": 21085,
  "OG": 21142,
  "OH": 21157,
  "OHCHR": 21158,
  "OHR": 21162,
  "OIC": 21163,
  "OIOS": 21171,
  "OK": 21178,
  "OL": 21191,
  "OM": 21225,
  "ON": 21257,
  "ONE": 21270,
  "ONG": 21277,
  "ONU": 21301,
  "OO": 21306,
  "OP": 21319,
  "OPEC": 21325,
  "OPS": 21395,
  "OR": 21431,
  "ORD": 21446,
  "ORS": 21540,
  "ORT": 21542,
  "ORY": 21549,
  "OS": 21552,
  "OSCE": 21558,
  "OSH": 21565,
  "OSS": 21572,
  "OST": 21578,
  "OT": 21583,
  "OTA": 21585,
  "OU": 21609,
  "OUR": 21626,
  "OUS": 21632,
  "OUT": 21640,
  "OV": 21694,
  "OVER": 21704,
  "OW": 21753,
  "Object": 20957,
  "Observer": 20993,
  "October": 21054,
  "Of": 21083,
  "Off": 21090,
  "Office": 21115,
  "Official": 21125,
  "Oh": 21155,
  "Okay": 21182,
  "Old": 21195,
  "On": 21255,
  "Once": 21262,
  "One": 21268,
  "Online": 21286,
  "Only": 21291,
  "Open": 21329,
  "Operation": 21352,
  "Option": 21420,
  "Or": 21429,
  "Organization": 21486,
  "Organized": 21497,
  "Original": 21521,
  "Orthodox": 21545,
  "Other": 21590,
  "Our": 21624,
  "Out": 21638,
  "Over": 21702,
  "Owned": 21766,
  "P": 21797,
  "PA": 21803,
  "PACE": 21809,
  "PAN": 21892,
  "PAR": 21923,
  "PAY": 22142,
  "PBC": 22156,
  "PC": 22158,
  "PCS": 22163,
  "PD": 22164,
  "PDF": 22166,
  "PE": 22171,
  "PEC": 22199,
  "PER": 22275,
  "PF": 22427,
  "PG": 22429,
  "PH": 22433,
  "PI": 22543,
  "PIC": 22548,
  "PL": 22657,
  "PLO": 22779,
  "PM": 22809,
  "PN": 22811,
  "PO": 22820,
  "POL": 22859,
  "POP": 22948,
  "POPRC": 22952,
  "PORT": 22981,
  "PP": 23105,
  "PR": 23116,
  "PRESS": 23302,
  "PRO": 23451,
  "PRODUCT": 23516,
  "PS": 23803,
  "PT": 23833,
  "PU": 23839,
  "PV": 23957,
  "Pa": 21801,
  "Pacific": 21812,
  "Pack": 21816,
  "Pakistan": 21861,
  "Palestine": 21876,
  "Palestinian": 21878,
  "Para": 21927,
  "Paris": 21966,
  "Parliamentary": 21985,
  "Part": 21991,
  "Partner": 22029,
  "Party": 22041,
  "Pass": 22048,
  "Pay": 22140,
  "Peace": 22175,
  "Pending": 22237,
  "PentaBDE": 22258,
  "People": 22263,
  "Per": 22273,
  "Perhaps": 22309,
  "Personal": 22365,
  "Personnel": 22377,
  "Peru": 22392,
  "Phil": 22464,
  "Philippines": 22473,
  "Phone": 22493,
  "Photo": 22503,
  "Picture": 22559,
  "Place": 22662,
  "Plan": 22679,
  "Play": 22732,
  "Player": 22737,
  "Please": 22756,
  "Plus": 22801,
  "Po": 22818,
  "Point": 22839,
  "Poland": 22860,
  "Policy": 22881,
  "Politic": 22895,
  "Port": 22979,
  "Portugal": 22998,
  "Post": 23036,
  "Power": 23091,
  "Pre": 23153,
  "President": 23291,
  "Press": 23300,
  "Previous": 23346,
  "Pri": 23354,
  "Prince": 23382,
  "Principal": 23388,
  "Privacy": 23430,
  "Private": 23434,
  "Pro": 23449,
  "Product": 23514,
  "Professional": 23533,
  "Programme": 23565,
  "Project": 23590,
  "Proliferation": 23602,
  "Protect": 23717,
  "Protocol": 23748,
  "Proverbs": 23761,
  "Psalm": 23807,
  "Psych": 23812,
  "Public": 23848,
  "Put": 23950,
  "Q": 23972,
  "QF": 23991,
  "QU": 24000,
  "Qa": 23975,
  "Qaeda": 23979,
  "Qaida": 23981,
  "Qatar": 23987,
  "Qu": 23998,
  "Quality": 24023,
  "Quds": 24051,
  "Queen": 24056,
  "Question": 24067,
  "R": 24119,
  "RA": 24124,
  "RAD": 24157,
  "RAM": 24239,
  "RAN": 24253,
  "RAP": 24286,
  "RATION": 24337,
  "RB": 24362,
  "RC": 24367,
  "RD": 24371,
  "RE": 24377,
  "RED": 24623,
  "REM": 24922,
  "REN": 24975,
  "REP": 25016,
  "RES": 25138,
  "RF": 25444,
  "RI": 25460,
  "RIC": 25469,
  "RING": 25541,
  "RIS": 25561,
  "RK": 25601,
  "RM": 25603,
  "RN": 25606,
  "RNA": 25608,
  "RO": 25613,
  "ROC": 25640,
  "ROM": 25684,
  "RON": 25703,
  "ROOM": 25713,
  "ROUND": 25765,
  "ROW": 25785,
  "RP": 25796,
  "RR": 25799,
  "RS": 25803,
  "RST": 25807,
  "RT": 25809,
  "RU": 25817,
  "RUS": 25870,
  "RV": 25889,
  "RY": 25894,
  "Ra": 24122,
  "Rahman": 24191,
  "Rapporteur": 24295,
  "Ray": 24354,
  "Re": 24375,
  "Read": 24400,
  "Recalling": 24483,
  "Red": 24621,
  "Redirect": 24635,
  "Regional": 24760,
  "Regulator": 24802,
  "Related": 24857,
  "Report": 25067,
  "Republic": 25108,
  "Res": 25136,
  "Research": 25145,
  "Resolution": 25213,
  "Responsibilities": 25263,
  "Reuters": 25368,
  "Rev": 25370,
  "Review": 25395,
  "Right": 25514,
  "Ro": 25611,
  "Roman": 25687,
  "Romania": 25691,
  "Royce": 25793,
  "Ru": 25815,
  "Rule": 25841,
  "Russia": 25876,
  "Russian": 25879,
  "S": 25900,
  "SA": 25905,
  "SADC": 25929,
  "SAF": 25939,
  "SAICM": 25965,
  "SAR": 26079,
  "SAT": 26090,
  "SAW": 26136,
  "SB": 26146,
  "SBI": 26147,
  "SBSTA": 26149,
  "SC": 26154,
  "SCO": 26252,
  "SD": 26312,
  "SE": 26319,
  "SEC": 26363,
  "SER": 26571,
  "SF": 26694,
  "SG": 26696,
  "SGB": 26697,
  "SH": 26702,
  "SHIP": 26851,
  "SI": 26972,
  "SIA": 26975,
  "SIS": 27124,
  "SK": 27170,
  "SL": 27204,
  "SM": 27270,
  "SN": 27322,
  "SO": 27345,
  "SON": 27469,
  "SP": 27538,
  "SPA": 27542,
  "SPIDER": 27661,
  "SPLOS": 27694,
  "SR": 27768,
  "SS": 27774,
  "ST": 27789,
  "STA": 27794,
  "STAT": 27906,
  "SU": 28289,
  "Sa": 25903,
  "Sabah": 25911,
  "Sadr": 25937,
  "Safe": 25944,
  "Saharan": 25960,
  "Saint": 25975,
  "Sala": 25984,
  "Sales": 26001,
  "Saudi": 26112,
  "Save": 26122,
  "Saxon": 26137,
  "Say": 26141,
  "School": 26226,
  "Science": 26239,
  "Script": 26298,
  "Sea": 26323,
  "Search": 26342,
  "Second": 26368,
  "Secretary": 26388,
  "Sect": 26395,
  "Security": 26421,
  "See": 26431,
  "Self": 26482,
  "Semitic": 26506,
  "Semitism": 26507,
  "Senegal": 26519,
  "September": 26563,
  "Serbia": 26573,
  "Service": 26613,
  "Set": 26637,
  "Sha": 26705,
  "Shabaab": 26709,
  "Sham": 26732,
  "Sharif": 26766,
  "Sharq": 26781,
  "She": 26790,
  "Sheikh": 26803,
  "Shi": 26828,
  "Should": 26924,
  "Show": 26938,
  "Sighs": 27002,
  "Signed": 27022,
  "Since": 27091,
  "Singapore": 27098,
  "Sisi": 27125,
  "Small": 27275,
  "Smart": 27284,
  "So": 27343,
  "Social": 27357,
  "Soft": 27388,
  "Some": 27445,
  "Sometimes": 27461,
  "Sorry": 27488,
  "Source": 27509,
  "South": 27516,
  "Soviet": 27532,
  "Space": 27545,
  "Spain": 27552,
  "Spanish": 27557,
  "Special": 27591,
  "Speed": 27634,
  "St": 27787,
  "Standard": 27856,
  "Star": 27876,
  "Start": 27889,
  "State": 27909,
  "Step": 27991,
  "Stop": 28087,
  "Strengthening": 28177,
  "Su": 28287,
  "Sub": 28292,
  "Such": 28399,
  "Sudan": 28405,
  "Super": 28498,
  "Suppl": 28525,
  "Support": 28549,
  "Sustainable": 28656,
  "Sweden": 28683,
  "Swiss": 28710,
  "Switzerland": 28717,
  "Syria": 28768,
  "Syrian": 28770,
  "System": 28777,
  "T": 28788,
  "TA": 28794,
  "TAC": 28809,
  "TAG": 28822,
  "TAIN": 28837,
  "TAN": 28893,
  "TAP": 28908,
  "TAR": 28917,
  "TB": 28967,
  "TC": 28970,
  "TD": 28973,
  "TE": 28978,
  "TEC": 29006,
  "TECH": 29011,
  "TEL": 29056,
  "TEN": 29109,
  "TER": 29141,
  "TES": 29200,
  "TF": 29237,
  "TH": 29241,
  "THE": 29276,
  "THER": 29310,
  "TI": 29482,
  "TIC": 29491,
  "TING": 29561,
  "TION": 29565,
  "TIVE": 29592,
  "TM": 29595,
  "TO": 29603,
  "TON": 29648,
  "TOP": 29680,
  "TOR": 29690,
  "TP": 29764,
  "TR": 29768,
  "TRA": 29772,
  "TRANS": 29865,
  "TRI": 30011,
  "TRO": 30069,
  "TS": 30132,
  "TT": 30142,
  "TU": 30150,
  "TUR": 30184,
  "TV": 30229,
  "TW": 30231,
  "TY": 30262,
  "TYPE": 30270,
  "TZ": 30287,
  "Ta": 28792,
  "Take": 28848,
  "Talk": 28874,
  "Tamimi": 28888,
  "Tec": 29005,
  "Tech": 29009,
  "Technical": 29015,
  "Tele": 29058,
  "Tell": 29075,
  "Temp": 29081,
  "Term": 29150,
  "Terr": 29166,
  "Terrorism": 29190,
  "Test": 29205,
  "Th": 29239,
  "Thailand": 29246,
  "Thank": 29255,
  "That": 29267,
  "The": 29274,
  "Then": 29296,
  "There": 29320,
  "Therefore": 29327,
  "These": 29345,
  "They": 29352,
  "Think": 29372,
  "Third": 29382,
  "This": 29397,
  "Those": 29410,
  "Thousands": 29426,
  "Three": 29443,
  "Through": 29456,
  "Ti": 29480,
  "Time": 29540,
  "To": 29601,
  "Today": 29610,
  "Together": 29617,
  "Top": 29678,
  "Total": 29713,
  "Toward": 29741,
  "Trade": 29797,
  "Trader": 29804,
  "Trans": 29863,
  "Travel": 29945,
  "Treaty": 29985,
  "Tri": 30009,
  "Trial": 30014,
  "Trump": 30111,
  "Tselem": 30135,
  "Tube": 30155,
  "Tunisia": 30176,
  "Turkey": 30197,
  "Turkish": 30200,
  "Two": 30258,
  "Type": 30268,
  "U": 30290,
  "UA": 30293,
  "UAE": 30294,
  "UAL": 30297,
  "UAV": 30302,
  "UB": 30304,
  "UC": 30314,
  "UD": 30323,
  "UE": 30331,
  "UF": 30337,
  "UI": 30357,
  "UK": 30361,
  "UL": 30370,
  "UM": 30400,
  "UN": 30418,
  "UNA": 30421,
  "UNAIDS": 30428,
  "UNAVEM": 30445,
  "UNCTAD": 30477,
  "UNDAF": 30481,
  "UNDP": 30551,
  "UNEP": 30561,
  "UNESCO": 30566,
  "UNFPA": 30593,
  "UNHCR": 30599,
  "UNICEF": 30607,
  "UNIDO": 30611,
  "UNIFEM": 30613,
  "UNIFIL": 30618,
  "UNIKOM": 30625,
  "UNIS": 30644,
  "UNISPACE": 30646,
  "UNITAR": 30651,
  "UNMIBH": 30710,
  "UNMIK": 30711,
  "UNMIS": 30714,
  "UNO": 30725,
  "UNODC": 30727,
  "UNPREDEP": 30741,
  "UNRWA": 30762,
  "UNSCOM": 30769,
  "UNTAES": 30782,
  "UP": 30810,
  "UR": 30853,
  "URE": 30866,
  "US": 30901,
  "USA": 30904,
  "USD": 30910,
  "UT": 30949,
  "UV": 30980,
  "UX": 30984,
  "Uganda": 30344,
  "Ukraine": 30365,
  "Un": 30416,
  "Under": 30487,
  "Unfortunately": 30590,
  "United": 30656,
  "University": 30677,
  "Unix": 30679,
  "Until": 30788,
  "Up": 30808,
  "Uploaded": 30833,
  "Upon": 30836,
  "Uruguay": 30895,
  "Use": 30914,
  "V": 30992,
  "VA": 30997,
  "VAC": 30999,
  "VAL": 31019,
  "VC": 31093,
  "VE": 31096,
  "VER": 31148,
  "VERY": 31193,
  "VI": 31212,
  "VII": 31283,
  "VISION": 31367,
  "VO": 31404,
  "VP": 31470,
  "VPN": 31471,
  "VR": 31474,
  "Venezuela": 31126,
  "Ver": 31146,
  "Vice": 31230,
  "Video": 31251,
  "Vienna": 31259,
  "View": 31267,
  "Violence": 31328,
  "Visa": 31355,
  "Vision": 31365,
  "Vol": 31423,
  "W": 31485,
  "WA": 31490,
  "WAY": 31668,
  "WC": 31673,
  "WD": 31674,
  "WE": 31679,
  "WEB": 31713,
  "WF": 31796,
  "WFP": 31797,
  "WG": 31799,
  "WH": 31804,
  "WHO": 31873,
  "WI": 31898,
  "WO": 32048,
  "WORKING": 32113,
  "WP": 32175,
  "WR": 32177,
  "WS": 32216,
  "WTO": 32218,
  "Wait": 31509,
  "War": 31565,
  "Washington": 31623,
  "Watan": 31634,
  "Watch": 31637,
  "Water": 31647,
  "We": 31677,
  "Weapon": 31696,
  "Web": 31711,
  "Welcome": 31754,
  "Well": 31769,
  "West": 31787,
  "Western": 31791,
  "Wh": 31802,
  "What": 31809,
  "Whatever": 31813,
  "When": 31826,
  "Where": 31832,
  "Whether": 31844,
  "Which": 31848,
  "While": 31852,
  "Whilst": 31855,
  "White": 31866,
  "Who": 31871,
  "Whoever": 31877,
  "Why": 31893,
  "Will": 31942,
  "Windows": 31962,
  "With": 32015,
  "Without": 32031,
  "Women": 32063,
  "Word": 32089,
  "Work": 32098,
  "Working": 32111,
  "World": 32126,
  "Would": 32161,
  "X": 32232,
  "XB": 32235,
  "XI": 32242,
  "XV": 32259,
  "XX": 32264,
  "XXI": 32266,
  "XXIII": 32268,
  "XXIX": 32269,
  "XXV": 32270,
  "XXVI": 32271,
  "XXVII": 32272,
  "XXVIII": 32273,
  "XXX": 32275,
  "XY": 32278,
  "Xinhua": 32250,
  "Y": 32281,
  "Yeah": 32321,
  "Year": 32326,
  "Yemen": 32337,
  "Yes": 32349,
  "You": 32386,
  "Your": 32397,
  "Z": 32425,
  "ZA": 32430,
  "ZE": 32453,
  "ZZ": 32517,
  "Za": 32428,
  "[": 84,
  "[100]": 379,
  "[105]": 411,
  "[106]": 414,
  "[10]": 362,
  "[110]": 448,
  "[112]": 458,
  "[11]": 429,
  "[12]": 483,
  "[13]": 532,
  "[14]": 575,
  "[15]": 611,
  "[16]": 658,
  "[17]": 695,
  "[18]": 731,
  "[19]": 783,
  "[1]": 330,
  "[1][2]": 482,
  "[20]": 1050,
  "[21]": 1328,
  "[22]": 1359,
  "[23]": 1389,
  "[24]": 1417,
  "[25]": 1442,
  "[26]": 1478,
  "[27]": 1498,
  "[28]": 1517,
  "[29]": 1536,
  "[2]": 1020,
  "[30]": 1587,
  "[31]": 1619,
  "[32]": 1634,
  "[33]": 1652,
  "[34]": 1670,
  "[35]": 1684,
  "[36]": 1706,
  "[37]": 1728,
  "[38]": 1742,
  "[3]": 1560,
  "[3][4]": 1669,
  "[40]": 1800,
  "[41]": 1824,
  "[42]": 1838,
  "[43]": 1856,
  "[44]": 1869,
  "[45]": 1885,
  "[46]": 1903,
  "[47]": 1916,
  "[48]": 1929,
  "[49]": 1944,
  "[4]": 1776,
  "[50]": 1991,
  "[51]": 2023,
  "[52]": 2038,
  "[53]": 2052,
  "[54]": 2066,
  "[55]": 2079,
  "[56]": 2098,
  "[57]": 2111,
  "[58]": 2128,
  "[59]": 2144,
  "[5]": 1967,
  "[60]": 2192,
  "[61]": 2217,
  "[62]": 2232,
  "[63]": 2248,
  "[64]": 2263,
  "[65]": 2277,
  "[66]": 2291,
  "[68]": 2312,
  "[69]": 2323,
  "[6]": 2169,
  "[6][7]": 2301,
  "[72]": 2383,
  "[74]": 2401,
  "[75]": 2409,
  "[7]": 2337,
  "[85]": 2522,
  "[86]": 2533,
  "[87]": 2541,
  "[8]": 2458,
  "[94]": 2620,
  "[96]": 2635,
  "[97]": 2647,
  "[99]": 2660,
  "[9]": 2569,
  "]": 85,
  "].": 86,
  "][": 87,
  "]]": 88,
  "]\u061b": 89,
  "_": 3,
  "`": 0,
  "`4`": 1766,
  "``": 1,
  "a": 2669,
  "aaS": 2676,
  "ab": 2677,
  "aba": 2681,
  "abad": 2684,
  "abba": 2691,
  "abbreviate": 2696,
  "abeel": 2717,
  "abi": 2719,
  "abil": 2722,
  "ability": 2724,
  "able": 2730,
  "ably": 2733,
  "abol": 2738,
  "about": 2751,
  "above": 2756,
  "ac": 2803,
  "aca": 2807,
  "academic": 2811,
  "access": 2838,
  "according": 2878,
  "account": 2886,
  "ace": 2923,
  "acetate": 2926,
  "ach": 2927,
  "ache": 2928,
  "ached": 2929,
  "aci": 2938,
  "acid": 2939,
  "ack": 2943,
  "acquired": 2959,
  "acre": 2966,
  "act": 2972,
  "acteriological": 2979,
  "acting": 2980,
  "action": 2983,
  "activate": 2988,
  "activated": 2991,
  "activation": 2994,
  "active": 2997,
  "activity": 3008,
  "actual": 3019,
  "acy": 3028,
  "ad": 3029,
  "ada": 3035,
  "add": 3050,
  "added": 3054,
  "address": 3074,
  "addy": 3083,
  "ade": 3084,
  "adi": 3102,
  "adjusted": 3111,
  "administered": 3121,
  "administrative": 3128,
  "ado": 3150,
  "ador": 3167,
  "adult": 3176,
  "ae": 3239,
  "aeus": 3255,
  "af": 3256,
  "afa": 3260,
  "afari": 3261,
  "aff": 3263,
  "affa": 3264,
  "affaires": 3266,
  "affected": 3272,
  "affiliated": 3279,
  "africa": 3310,
  "after": 3318,
  "ag": 3328,
  "aga": 3332,
  "against": 3337,
  "agan": 3340,
  "age": 3341,
  "aged": 3345,
  "agency": 3351,
  "agenda": 3355,
  "agent": 3360,
  "ages": 3364,
  "agged": 3367,
  "agging": 3368,
  "agh": 3380,
  "aging": 3383,
  "agna": 3386,
  "agno": 3388,
  "ago": 3389,
  "agon": 3391,
  "agricultural": 3404,
  "ah": 3410,
  "ai": 3421,
  "aid": 3424,
  "ail": 3430,
  "ain": 3436,
  "air": 3439,
  "aircraft": 3447,
  "aire": 3450,
  "ais": 3470,
  "aj": 3472,
  "aja": 3474,
  "ak": 3476,
  "aka": 3478,
  "ake": 3481,
  "aker": 3483,
  "akh": 3484,
  "aki": 3485,
  "al": 3488,
  "ala": 3494,
  "ald": 3519,
  "aldehyde": 3520,
  "ale": 3521,
  "ales": 3528,
  "ali": 3546,
  "alia": 3548,
  "aligned": 3561,
  "alignment": 3564,
  "ality": 3568,
  "all": 3571,
  "alla": 3577,
  "allah": 3580,
  "alle": 3583,
  "allow": 3617,
  "ally": 3628,
  "alo": 3635,
  "alone": 3636,
  "als": 3653,
  "also": 3655,
  "alt": 3660,
  "alter": 3662,
  "although": 3674,
  "alys": 3688,
  "am": 3690,
  "ama": 3696,
  "amar": 3701,
  "amba": 3710,
  "ambo": 3721,
  "ame": 3725,
  "ament": 3738,
  "american": 3742,
  "ames": 3747,
  "ami": 3748,
  "amide": 3751,
  "amine": 3753,
  "amino": 3754,
  "amma": 3759,
  "amo": 3767,
  "among": 3768,
  "amp": 3776,
  "an": 3788,
  "ana": 3794,
  "analysis": 3808,
